{
    "aboutMe": "Ich bin ein Webentwickler aus der Nähe von Stuttgart. Durch die Bearbeitung vieler Projekte während meiner Weiterbildunghabe ich im letzten Jahr viel praktische Erfahrung gesammelt. Neben meinen Kenntnissen in der Webentwicklung habe ich auch Erfahrung in der Prüfstandsautomatisierung mit LabVIEW. Durch meine Erfahrung mit verschiedenen Programmiersprachen bin ich in verhältnißmaßig kurzer Zeoz zu einem vielseitigen Softwareentwickler geworden.",
    "lightBulb": "Jedes Projekt ist ein wichtiger Teil meines Weges in der Webentwicklung. Es bringt neue Ideen und macht mir viel Spaß beim Erstellen.",
    "puzzlePiece": " In meiner Arbeit als Softwareentwickler sehe ich jedes Projekt als eine Chance, Neues zu lernen und mich weiterzuentwickeln. Es macht mir Spaß, die verschiedenen Anforderungen zu erfüllen und kreative Lösungen zu finden.",
    "mySkills" : "Ich habe umfassende Kenntnisse und vielseitige Fähigkeiten in der Webentwicklung. Ich kann alles machen, von der Gestaltung der Benutzeroberfläche bis zur Implementierung komplexer Funktionen. Diese Fähigkeiten helfen mir, schwierige Projekte erfolgreich umzusetzen",
    "portfolio" : "Hier sind meine besten Projekte. Sie können sie sich gerne alle anschauen und sie ausprobieren.",
    "join" : "Dieses Projekt ist eine Buisness-App mit einem Kanban-Board und einem Adressbuch. Es hilft Ihnen dabei, Aufgaben zu organisieren und sie mit Ihren Kontakten verknüpfen. Es hilft dabei Kontakte übersichtlich und an einem Ort halten.",
    "elPolloLoco" : "Durch dieses Spiel habe ich die Grundprinzipien der objektorientierten Programmierung gelernt. Es ist ein Jump-and-Run-Spiel, bei dem Pepe seine Salsaflaschen verwendet, um kleine Hühner und einen Endboss zu besiegen.",
    "dabubble" : "Die Da Bubble ist ein Chat Messenger, der für die Arbeit in Arbeitsteams genutzt werden kann. Man kann in Echtzeit chatten und Dateien teilen. Es erleichtert die Zusammenarbeit durch viele praktische Funktionen.",
    "contactQ" : "Brauchen Sie einen Frontend-Entwickler, oder möchten Sie mehr über mich erfahren?",
    "contactA" : "Für zusätzliche Informationen stehe ich Ihnen gerne über das Kontaktformular zur Verfügung.",
    "Imprint" : "Impressum"
}